[
  "paper_importer",
  "obsidian-kanban",
  "templater-obsidian",
  "table-editor-obsidian",
  "pdf-plus",
  "obsidian-git",
  "codeblock-tabs",
  "codeblock-customizer",
  "obsidian-tasks-plugin",
  "obsidian-mindmap-nextgen",
  "obsidian-enhancing-mindmap",
  "zettelflow"
]